<div class="container ofond">
<div class="row oNas">

    <h1>О НАС</h1>

</div>

    <h3> Команда волонтёров <span>“Дарим Добро”</span>
занимается поддержкой многодетных малоимущих благонадёжных семей,
и помогает неполным и приёмным семьям. “Дарим Добро”
инициативные и активные люди, кто хочет помогать людям и многодетным семьям в трудной ситуации.

    </h3>

    <div class="row infoFond">
        <div class="col-md-2">
            <h4> Адресная помощь семьям</h4>
            <p>Помощь оказывается напрямую в семью,
                фонд контролирует все этапы от получения заявки до доставки помощи.</p>

        </div>
        <div class="col-md-2"><h4>Мы знаем, кому помогаем</h4><p>Проводится обязательное общение с семьей, уточняется описание тяжёлой ситуации,
                причины её возникновения, потребности семьи.</p></div>
        <div class="col-md-2"><h4>Активная и дружная команда</h4><p>Все волонтёры фонда – это одна большая команда, каждый человек сочетает участие в благотворительности с активным образом жизни</p></div>
        <div class="col-md-2"><h4>Открытость</h4><p>Процесс работы фонда построен максимально прозрачно и открыто, все события освещаются в отчётах в соцсетях и на сайте.
                </p></div>

    </div>

    <div class="heihtOfond"></div>

</div>